<?php

return [
    'غذای اصلی' => [
        ['name' => 'خورشت قرمه', 'price' => 20.00],
        ['name' => 'خورشت قیمه', 'price' => 20.00],
        ['name' => 'زرشک پلو', 'price' => 20.00],
        ['name' => 'مندی مرغ', 'price' => 20.00],
        ['name' => 'مندی گوشت', 'price' => 30.00],
        ['name' => 'باقالی پلو با گوشت', 'price' => 30.00],
        ['name' => 'سبزی پلو با ماهی', 'price' => 28.00],
        ['name' => 'میرزا قاسمی', 'price' => 18.00],
        ['name' => 'کشک بادمجان', 'price' => 18.00],
        ['name' => 'کله پاچه', 'price' => 120.00],
    ],
    'کباب' => [
        ['name' => 'کباب بره (تک سیخ)', 'price' => 18.00],
        ['name' => 'کباب بره (معمولی)', 'price' => 24.00],
        ['name' => 'چنجه کباب', 'price' => 28.00],
        ['name' => 'جوجه کباب', 'price' => 22.00],
        ['name' => 'وزیری کباب (میکس)', 'price' => 24.00],
    ],
    'ساندویچ' => [
        ['name' => 'ساندویچ زبان', 'price' => 22.00],
        ['name' => 'سالامی مرغ', 'price' => 20.00],
        ['name' => 'سالامی گوشت', 'price' => 20.00],
        ['name' => 'ساندویچ مرغ', 'price' => 20.00],
        ['name' => 'ساندویچ کوبیده', 'price' => 20.00],
        ['name' => 'کباب ترکی', 'price' => 20.00],
        ['name' => 'هات داگ', 'price' => 20.00],
        ['name' => 'چیز برگر', 'price' => 20.00],
        ['name' => 'بندری', 'price' => 20.00],
    ],
    'پیتزا' => [
        ['name' => 'پیتزا مخصوص', 'price' => 38.00],
        ['name' => 'پیتزا میکس', 'price' => 25.00],
    ],
    'پیش غذا' => [
        ['name' => 'سالاد شیرازی', 'price' => 7.00],
        ['name' => 'سالاد فصل', 'price' => 7.00],
        ['name' => 'ماست', 'price' => 7.00],
    ],
    'نوشیدنی' => [
        ['name' => 'دوغ', 'price' => 3.50],
        ['name' => 'نوشابه', 'price' => 3.50],
    ],
];
